export const productCard = [
  {
    img:'mousse.png',
    title: "Увлажняющий мусс",
    category: "для нормальной кожи",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound__list: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },
  {
    img:'mask.png',
    title: "Увлажняющая маска",
    category: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound__list    : [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500
  },
  {
    img:'gel.png',
    title: "Гель для умывания",
    category: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи..",
    compound__list: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },
  {
    img:'gift set.png',
    title: "Подарочный набор №1",
    category: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound__list: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },
  {
    img:'gift set2.png',
    title: "Подарочный набор №2",
    category: "для нормальной кожи",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания..",
    compound__list: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
];



